/* Alert title for restoring replacement defaults. */
"Are you sure you want to restore the default settings?" = "Är du säker på att du vill återställa förvalsinställningarna?";

/* Title of language context menu item for automatic determination of language. */
"Automatic" = "Automatisk";

/* Title of language menu item for automatic determination of language. */
"Automatic by Language" = "Automatiskt efter språk";

/* Title of alert button to cancel restoring replacement defaults. */
"Cancel" = "Avbryt";

/* Alert when spell checker is unavailable. */
"Couldn\\U2019t contact Spell Checker." = "Kunde inte nå stavningskontrollen.";

/* Title of language menu item for opening System Preferences. */
"Open Text Preferences\\U2026" = "Öppna textinställningar…";

/* Title of alert button to restore replacement defaults. */
"Restore Defaults" = "Återställ förval";

/* Alert message for restoring replacement defaults. */
"Restoring defaults will remove any items you have added." = "Om du återställer till förval kommer alla objekt du har lagt till att tas bort.";

/* Title of language menu item for setting up languages. */
"Setup\\U2026" = "Inställning…";

/* Title of Spelling Panel. */
"Spelling" = "Stavning";

/* Title of Spelling and Grammar Panel. */
"Spelling and Grammar" = "Stavning och grammatik";

/* Description for misspelled words. */
"This word was not found in the spelling dictionary." = "Det här ordet hittades inte i stavningsordboken.";
